Tekla.Structures.CatalogInternal.ConflictItem


Tekla.Structures.CatalogInternal.ConflictItem.Identifier


Tekla.Structures.CatalogInternal.ConflictItem.ItemType


Tekla.Structures.CatalogInternal.ConflictItem.State


Tekla.Structures.CatalogInternal.ConflictItem.Action
